const Data =
    [
        {
            id: 1,
            name: 'কক্সবাজরে',
            info: "দিন-০০:  অক্টোবর রাতে আমরা সায়েদাবাদ থেকে ননএসি রিজার্ভ বাসে করে কক্সবাজারের উদ্দেশ্যে যাত্রা শুরু করবো।,দিন-০১: অক্টোবর ভোরে কক্সবাজারে পৌঁছে সবাই নাস্তা করবো। তারপর হোটেলে চেক ইন করে চলে যাবো সৈকতে। সবাই মিলে সৈকতে দাপাদাপি হবে, উল্লাস হবে। তারপর দুপুরের খাবার খেয়ে রুমে ফিরে আসবো। বিকেলটা সবাই নিজের মতো উপভোগ করতে পারবেন। ★ সন্ধ্যার আগে আমরা সবাই আবার সৈকতে চলে যাবো। তারপর রুমে ফিরে এসে হবে আড্ডা, গান। রাতের খাবার সবাই একসাথে খেয়ে নিবো। তারপর হবে ঘুমানোর প্রস্তুতি। ২৩ অক্টোবর আমরা ভোরে ঘুম থেকে উঠে নাস্তা করে নিবো৷ তারপর সবাইকে সময় দেয়া হবে নিজের মতো ঘোরার এবং শপিং করার জন্য। এছাড়া আর শপিংয়ের সময় পাওয়া যাবেনা।★ দুপুর ২টার মধ্যে খাবার খেয়ে তারপর আবার সবাই চলে যাবো একে-একে ইনানী, হিমছড়ি আর পাটুয়ারটেক ঘুরে দেখতে। সূর্যাস্ত দেখে আবার হোটেলে ফিরে এসে চেকআউট করবো। তারপর ডিনার করে আবার ননএসি বাসে করে ঢাকার উদ্দেশ্যে রওনা দিবো।",
            pic: 'https://i.pinimg.com/736x/9f/fa/8f/9ffa8f963529837f0f0e4bfcaf8fb3bc.jpg',
            tripPlace: '★ কলাতলী বিচ ★ সুগন্ধা বিচ ★ লাবণী পয়েন্ট  ★ ইনানী সৈকত ★ পাটুয়ারটেক ★ হিমছড়ি',
            price: 'জনপ্রতি 2৯৯৯/- টাকা',
            place: "sea-beach",
            days: 5,
            package: 'যাওয়া-আসার বাস এবং হিমছড়ি-ইনানী-পাটুয়ারটেক যাওয়ার ট্রান্সপোর্ট।★ ২ দিন ৩ বেলা করে মোট ৬ বেলা খাবার খরচ★ কক্সবাজারের হোটেল ★ অভিজ্ঞ গাইড সার্ভিস',
            food: "সকালের নাস্তাঃ খিচুড়ি অথবা পরোটা, ডিম ভাজি,সবজি।  ▪দুপুরের খাবারঃ হাঁস/মুরগি/হাওড় এর মাছ, ভাত, ডাল, সবজি, আলু ভর্তা।▪রাতের খাবারঃ খিচুড়ি/ভাত, ডিম/ হাওড়ের মাছ,মুরগি, আলু ভর্তা।"

        },

        {
            id: 2,
            name: 'Sylhet',
            info: ' কমলাপুর থেকে BRTC বাসে ননএসি বাসে যাত্রা। মোহনগঞ্জ হয়ে মধ্যনগর থেকে আমরা নৌকায় উঠবো। অথবা সায়দাবাদ থেকে আল মোবারক নন এসি বাসে যাত্রা। তাহেরপুর হয়ে নৌকায় উঠবো। সুনামগঞ্জ নেমে লেগুনা করে তাহিরপুর বাজারে যাবো অথবা মোহনগঞ্জ ঘাট থেকে রিজার্ভ নৌকায় উঠে সকালের নাস্তা করে নিবো। তারপর একে একে বেশ কিছু হাওর দেখে চলে যাবো টেকের হাট সেখান থেকে চলে যাবো জাদুকাটা নদী ও বারিক্কা টিলা দেখতে। রাতে সুবিধাজনক যায়গায় নৌকায় রাত্রীযাপন। কেউ নৌকায় থাকতে না চাইলে হাওর বিলাস নামে একটি কটেজ আছে সেখানে থাকতে পারবেন যদি রুম পাওয়া যায়। সকালে চলে যাবো টেকের ঘাট, তারপর লাকমাছড়া ঘুরে নীলাদ্রী লেকে গোসল করে চলে আসবো ওয়াচ টাওয়ার। সেখানেও চলবে লাফালাফি করে গোসল। বিকেলটা ওয়াচ টাওয়ারে কাটিয়ে রওনা হবো তাহিরপুর বাজারের উদ্দেশ্য। সেখান থেকে লেগুনা করে চলে আসবো সুনামগঞ্জ। এরপর রাতের খাবার খেয়ে ঢাকার উদ্দেশ্য যাত্রা।',

            tripPlace: '* সুনামগঞ্জ * তাহিরপুর* টাংগুয়ার হাওড়সহ বেশ কিছু হাওড় * জাদুকাটা নদী* শিমুল বাগান * বারেক্কা টিলা * টেকেরঘাট* নীলাদ্রী লেক * লাকমাছড়া',
            pic: 'https://www.travelmate.com.bd/wp-content/uploads/2019/06/Tanguar-Haor-Sunamganj-1024x683.jpg',
            price: 'জনপ্রতি ৩৯৯৯/- টাকা (রাতে নৌকায় থাকা)',
            place: 'Tanguar Haor',
            days: 3,
            package: '* যাওয়া আসার খরচ (নন এসি বাস অথবা ট্রেনের টিকেট) * অভ্যন্তরীণ সকল ট্রান্সপোর্টেশন (লাকমাছড়া যাওয়ার বাইকখরচবাদে)* নৌকার খরচ* প্রতিদিন ৩ বেলা মূল খাবার (যাওয়ার দিন রাতে এবং ফেরার দিন রাতের খাবার বাদে) * ঢাকা থেকে গাইড।',

            food: '▪সকালের নাস্তাঃ খিচুড়ি অথবা পরোটা, ডিম ভাজি,সবজি।  ▪দুপুরের খাবারঃ হাঁস/মুরগি/হাওড় এর মাছ, ভাত, ডাল, সবজি, আলু ভর্তা।▪রাতের খাবারঃ খিচুড়ি/ভাত, ডিম/ হাওড়ের মাছ,মুরগি, আলু ভর্তা।'
        },
        {
            id: 3,
            name: 'বান্দরবান',
            info: 'দিন-০০: রাত ১০টার ননএসি বাসে করে আমরা বান্দরবানের উদ্দেশ্যে যাত্রা শুরু করবো। দিন-০১: সকালে বান্দরবান পৌঁছে ফ্রেশ হয়ে নাস্তা সেরে নিবো। তারপর রুমে চেকইন করে চান্দের গাড়িতে করে রওনা হবো আমাদের কাঙ্ক্ষিত স্পটগুলোর উদ্দেশ্যে। একে একে আমরা শৈলপ্রপাত, চিম্বুক, মিলনছড়ি, ডাবলহ্যান্ড সবগুলো ঘুরে চলে যাবো নীলগিরি।,  নীলগিরিতে আমরা সময় কাটিয়ে তারপর শহরে এসে লাঞ্চ সেরে নিবো৷ লাঞ্চের পর চলে যাবো নীলাচল। নীলাচলে সূর্যাস্ত দেখে হোটেলে ফিরে আসবো। হোটেলে ফিরে ফ্রেশ হয়ে বাকি সময়টুকু কাটবে আড্ডায়। মাঝে রাতের খাবার তো সেরে নিবোই। দ্বিতীয়দিন আমরা একদম ভোর পাঁচটায় জেগে উঠবো। ছয়টার বেড়িয়ে পড়বো রোয়াংছড়ির উদ্দেশ্যে। যতো তাড়াতাড়ি পৌঁছুতে পারবো ততো বেশি সময় এবং সৌন্দর্য দুটোই দেখতে পাবো। পথেই আমরা নাস্তা সেরে নিবো।★ রোয়াংছড়ি পৌঁছে থানায় চেকইন করে চলে যাবো কচ্ছপতলী বাজার৷ রোয়াংছড়ি থেকেই আমাদের সঙ্গে গাইড যোগ দিবেন। কচ্ছপতলীতে পৌঁছে আর্মির পারমিশন নিয়ে তুলনামূলক সহজ ট্রেকিং শুরু করবো। ট্রেকিং করে প্রথমে শীলবান্ধা পাড়া তারপর সেখান থেকে চলে যাবো দেবতাখুমের প্রবেশ মুখে।★ শীলবান্ধা পাড়া থেকে সবার জন্য লাইফ জ্যাকেট ভাড়া নেয়া হবে। তারপর ভেলায় চড়ে উপভোগ করবো দেবতাখুমের আশ্চর্যজনক সৌন্দর্য। দুই পাশে পাহাড় মাঝখানে গভীর দেবতাখুম। সবাইকে অবশ্যই লাইফ জ্যাকেট পরিধান করতে হবে। দেবতাখুম থেকে একইভাবে ফিরে আসবো কচ্ছপতলী। এইদিন লেট লাঞ্চ হবে। তারপর রোয়াংছড়ি ফিরে চান্দের গাড়ি করে ফিরে আসবো বান্দরবান।',
            pic: 'https://i.pinimg.com/736x/9f/fa/8f/9ffa8f963529837f0f0e4bfcaf8fb3bc.jpg',
            price: 'জনপ্রতি খরচ পরবে ঢাকা থেকে ৫৫০০/-',
            place: 'Ban',
            package: 'রওনা হবার পর সকল ধরনের বাস, চান্দের গাড়ি এবং ইন্টার্নাল ট্রান্সপোর্ট খরচ ★ তিন বেলা করে মূল খাবার ★ প্রত্যেকটি স্পটের এন্ট্রি ফি ★ দেবতাখুমের ভেলা ★ লাইফ জ্যাকেট  ★ অভিজ্ঞ গাইড',
            food: '▪সকালের নাস্তাঃ খিচুড়ি অথবা পরোটা, ডিম ভাজি,সবজি।  ▪দুপুরের খাবারঃ হাঁস/মুরগি/হাওড় এর মাছ, ভাত, ডাল, সবজি, আলু ভর্তা।▪রাতের খাবারঃ খিচুড়ি/ভাত, ডিম/ হাওড়ের মাছ,মুরগি, আলু ভর্তা।',
            days: 3,
        }


    ]
export default Data;